Repository: AndreiVodolagin/Dream-Pool
Catalog: DreamsPool/Resources/Views/Home/AboutUs.*.resx
Languages: es

source: about us
es: acerca de nosotros

# featurette1
source: Affordable price and quality.
es: Precio asequible y de calidad.

# featurette1_m
source: We have been building pools for over 10 years. The accumulated experience allows us to say that we know a lot and know how. This experience has allowed us to create a unique proposal for the construction of the pool: quality and affordable, reliable and easy to obtain. We understand that wanting to use the pool, our client wants to have clean and comfortable water, a beautiful and reliable pool bath, and does not want to have problems with it. Safety of the pool for the user, comfort of its operation-our constant care.
es: Hemos estado construyendo piscinas durante más de 10 años. La experiencia acumulada nos permite decir que sabemos mucho y saben cómo. Esta experiencia nos ha permitido crear una propuesta única para la construcción de la piscina: de calidad y asequible, fiable y fácil de obtener. Entendemos que al querer utilizar la piscina, nuestro cliente quiere tener agua limpia y confortable, un hermoso y confiable baño en la piscina, y no quiere tener problemas con ella. La seguridad de la piscina para el usuario, la comodidad de su funcionamiento-nuestro cuidado constante.

# featurette2
source: We build a turnkey pool.
es: Construimos una piscina llave en mano.

# featurette2_m
source: Construction of swimming pools is realized on the individual project: the form, the size, type, finishing of a bowl-all wishes of the Customer are considered.
es: La construcción de las piscinas se realiza en el proyecto individual: la forma, la dimensión, el tipo, el acabado del cuenco-se consideran todos los deseos del Cliente.

# featurette3
source: Quality of equipment and materials.
es: Calidad de equipos y materiales.

# featurette3_m
source: We deliver the equipment and materials for construction of the pool only from reliable sources, observing requirements to quality of raw materials and accessories and the set resource of all parts and mechanisms of the difficult product "Pool".
es: Entregamos el equipo y los materiales para la construcción de la piscina solamente de Fuentes confiables, los requisitos de la observación a la calidad de materias primas y de accesorios y el recurso del sistema de todas las piezas y mecanismos de la "Piscina"difícil del producto.

# featurette4
source: Automatic system.
es: Sistema automático.

# featurette4_m
source: The developed systems of automation and control of the pool equipment relieve the customer from the worries of daily control, maintenance service supports the operation of the pool for many years.
es: Los sistemas desarrollados de automatización y control de los equipos de la piscina liberan al cliente de las preocupaciones de control diario, Servicio de mantenimiento apoya el funcionamiento de la piscina durante muchos años.

# featurette5
source: Advice and assistance in choosing.
es: Asesoramiento y asistencia en la elección.

# featurette5_m
source: We initially provide free advice on the construction of swimming pools and their property, explain the important operational points, provide a calculation of the cost of a specific request to all customers who apply to the company.
es: Inicialmente proporcionamos asesoramiento gratuito sobre la construcción de piscinas y su propiedad, explicamos los puntos operacionales importantes, proporcionamos un cálculo del coste de una solicitud específica a todos los clientes que se aplican a la empresa.

source: Order
es: Pedido

# featurette6
source: Exterior repairs to your yard!
es: Reparaciones exteriores a tu patio!

# featurette6_m
source: We carry out the reform of your yard in accordance with the design project and your wishes as soon as possible!
es: ¡Realizamos la reforma de su patio de acuerdo con el proyecto de diseño y sus deseos lo antes posible!

# featurette7
source: Internal repair in your home!
es: Reparación interna en tu hogar!

# featurette7_m
source: We carry out the reform of your home with the use of reliable materials and proven methods of work! Such repair will please you for many years!
es: ¡Llevamos a cabo la reforma de su hogar con el uso de materiales confiables y métodos de trabajo comprobados! ¡Tal reparación le agradará por muchos años!
