Repository: AndreiVodolagin/Dream-Pool
Catalog: DreamsPool/Resources/Views/Home/Index.*.resx
Languages: es

# About
source: About Us
es: Sobre nos

# About_M
source: We have been building swimming pools for over 10 years. The accumulated experience allows us to say that we know a lot and know how.
es: Hemos estado construyendo piscinas durante más de 10 años. La experiencia acumulada nos permite decir que sabemos mucho y saben cómo.

# Carousel1
source: Construction of pools at low prices
es: Construcción de piscinas a precios bajos

# Carousel1_M
source: Сonstruction of swimming pools at affordable prices and in short terms
es: Construcción de piscinas a precios asequibles y a corto plazo

# Carousel2
source: Construction of pools of any shape
es: Construcción de piscinas de cualquier forma

# Carousel2_M
source: You can choose any pool shape to your taste
es: Usted puede elegir cualquier piscina de forma a su gusto

# Carousel3
source: Quality assurance
es: Aseguramiento de la calidad

# Carousel3_M
source: We have been building pools for more than 10 years and have vast experience
es: Hemos estado construyendo piscinas durante más de 10 años y tenemos una vasta experiencia

# Carousel4
source: Exterior repairs to your yard!
es: Reparaciones exteriores a tu patio!

# Carousel5
source: Internal repair in your home!
es: Reparación interna en tu hogar!

# Contact
source: Contact Us
es: Contáctenos

# Contact_M
source: Call us at a convenient time for you and we will give detailed advice on your questions. You can also write us an e-mail.
es: Llámenos en un momento conveniente para usted y le daremos consejos detallados sobre sus preguntas. También puede escribirnos un e-mail.

# Featurette1
source: Any shapes and types of swimming pools.
es: Cualquier forma y tipo de piscinas.

# Featurette1_M
source: You can choose the pool of any shape and type, and we will build it in the shortest possible time. You can explore the galleries or come up with your own design. We will make your dreams about your pool come true!
es: Usted puede elegir la piscina de cualquier forma y tipo, y vamos a construir en el menor tiempo posible. Usted puede explorar las galerías o llegar a su propio diseño. ¡Haremos realidad tus sueños sobre tu piscina!

# Featurette2
source: We build a turnkey pool.
es: Construimos una piscina llave en mano.

# Featurette2_M
source: We build a pool from A to Z starting with the pit and ending with the setting of filtering and lighting. We can also make you a terrace with a suitable pool design.
es: Construimos una piscina de la A a la Z a partir de la fosa y terminando con el ajuste de la filtración y la iluminación. También podemos hacer que una Terraza con un diseño adecuado de la piscina.

# Featurette3
source: Affordable price and quality.
es: Precio asequible y de calidad.

# Featurette3_M
source: We have been building pools for over 10 years. The accumulated experience allows us to say that we know a lot and know how. This experience has allowed us to create a unique proposal for the construction of the pool: quality and affordable, reliable and easy to obtain.
es: Hemos estado construyendo piscinas durante más de 10 años. La experiencia acumulada nos permite decir que sabemos mucho y saben cómo. Esta experiencia nos ha permitido crear una propuesta única para la construcción de la piscina: de calidad y asequible, fiable y fácil de obtener.

# Featurette4
source: Exterior repairs to your yard!
es: Reparaciones exteriores a tu patio!

# Featurette4_M
source: We carry out the reform of your yard in accordance with the design project and your wishes as soon as possible!
es: ¡Realizamos la reforma de su patio de acuerdo con el proyecto de diseño y sus deseos lo antes posible!

# Featurette5
source: Internal repair in your home!
es: Reparación interna en tu hogar!

# Featurette5_M
source: We carry out the reform of your home with the use of reliable materials and proven methods of work! Such repair will please you for many years!
es: ¡Llevamos a cabo la reforma de su hogar con el uso de materiales confiables y métodos de trabajo comprobados! ¡Tal reparación le agradará por muchos años!

source: Order
es: Pedido

# Order_M
source: Order a call back right now! Fill in three feedback fields and we will contact you within an hour. We will consult on all questions.
es: ¡Pide una llamada ahora mismo! Rellene tres campos de retroalimentación y nos pondremos en contacto con usted en el plazo de una hora. Consultaremos sobre todas las cuestiones.

source: View details
es: Ver detalles
